/* Alert message */
"%@ would like access to your contact information." = "%@ would like access to your contact information.";

/* Allow button title */
"Allow" = "Allow";

/* Alert title */
"Allow Access to Contacts?" = "Allow Access to Contacts?";

/* Cancel button title */
"Don’t Allow" = "Don’t Allow";

